{
    "Обновить данные профиля ГАИС (аккаунт верифицирован, данные не подтягиваются)": "Перейдите на главную страницу системы и нажмите кнопку обновить которая расположена рядом с аватаром вашего аккаунта, проблема должна исчезнуть.",
    "перезайти ЕСИА": "После прохождения верификации, вам необходимо перезайти в аккаунт АИС чтобы данные синхронизировались. Либо, выйти из аккаунта АИС и войти в систему используя кнопку Войти через ГосУслуги, только убедитесь что в ГосУслугах осуществлён вход именно в ваш аккаунт.",
    "не сохраняются изменения в профиле": "Во время сохранения изменений обратите внимание на поля и вкладки подсвеченные красным цветом. Для успешного сохранения изменений профиля, необходимо полностью заполнить профиль.",
    "Во время подачи заявки на грант не высвечивается созданный проект": "Дело в том, что при создании данного проекта Вы использовали не подходящий шаблон для данного мероприятия. Узнать какой шаблон необходим Вы можете в правой части на странице мероприятия. Увидеть шаблон созданного проекта можно в строке под названием проекта.",
    "ошибка 404": "Ошибка 404 означает что у Вашего аккаунта нет доступа к данной странице. Это может быть из-за не подходящего возраста, региона проживания, или не выбранных направлений деятельности.",
    "Аккаунт верифицирован, галочки в профиле нет (подтвердить профиль ЕСИА)": "Вам необходимо подтвердить свой аккаунт на сайте Госуслуг , после чего перезайти в профиль на старом модуле АИС, проверить наличие галочки возле Ваших инициалов, затем перезайти в аккаунт ГАИС. Инструкцию как подтвердить аккаунт в ЕСИА можно найти здесь https://www.gosuslugi.ru/help/faq/c-1",
    "для чего нужны баллы": "Баллы - показатель активности пользователя в системе. Ни для чего более они не нужны и не могут быть использованы.",
    "отвязать ЕСИА (отменить верификацию)": "Чтобы отменить верификацию аккаунта: Для этого перейдите в меню настройки в АИС myrosmol.ru/settings и нажмите отменить привязку ЕСИА , либо перейдите в настройки аккаунта Госуслуг по ссылке lk.gosuslugi.ru/settings/system-permissions и отмените привязку АИС.",
    "Аккаунт с галочкой, не дает редактировать данные": "Так как Ваш аккаунт связан с аккаунтом Госуслуг, вам необходимо заполнить эти данные на сайте ЕСИА, после чего система автоматически возьмет от туда данные и они будут отображаться в Вашем профиле АИС. Чтобы данные синхронизировались, перезайдите в аккаунт АИС.",
    "как узнать id профиля": "ID Своего профиля Вы можете узнать в меню редактирования профиля под Вашим аватаром. https://myrosmol.ru/profile",
    "создать кабинет НКО": "Подробную инструкцию для регистрации кабинета НКО Вы можете найти в методических рекомендациях для НКО, которые расположены по ссылке https://grants.myrosmol.ru/recomendations",
    "аккаунт иностранца (если нет полей «округ и регион» в меню редактирования профиля)": "Дело в том что Ваш аккаунт зарегистрирован в системе как аккаунт иностранного пользователя, в связи с этим, Вам доступны только те мероприятия, которые подразумевают участие иностранцев. Если в данный момент у Вас есть гражданство РФ, Вам необходимо зарегистрировать новый аккаунт и указать в нем гражданство РФ.",
    "регистрация мероприятия на АИС": "Чтобы завести мероприятие выше регионального нужно написать официальное письмо на почту Op@fadm.gov.ru , все остальные мероприятия через органы исполнительной власти, реализующим государственную молодежную политику на территории субъекта.",
    "Чтобы поменять почту к которой привязан аккаунт": "Поменять почту к которой был привязан аккаунт - Вам необходимо создать новый аккаунт указав новую почту при регистрации, затем оставить заявку в техническую поддержку на объединение двух аккаунтов указав ID обоих аккаунтов. Объединение будет производиться вручную, специалистами технической поддержки АИС Молодежь России с сохранением всей важной информации старого аккаунта.",
    "Что нужно для удаления ЛК?": "Удаление личного кабинета Молодежь России производится вручную специалистами технической поддержки. Для того чтобы оставить заявку на удаление, Вам необходимо сообщить нам ID и e-mail аккаунта который необходимо удалить.",
    "Пользователь интересуется данными на которые у ТП нет ответа, обращение к оргкомитету": "Техническая поддержка АИС Молодежь России не имеет ответа на данный вопрос. Просьба обратиться с данным вопросом к организатору интересующего Вас мероприятия. Для связи с организатором воспользуйтесь формой обратной связи (кнопка в меню пользователя) где в тематике сообщения выберите нужное Вам мероприятие.",
    "1": "Техническая поддержка АИС Молодежь России не имеет ответа на данный вопрос. Просьба обратиться с данным вопросом к организатору интересующего Вас мероприятия. Для связи с организатором воспользуйтесь формой обратной связи (кнопка в меню пользователя) где в тематике сообщения выберите нужное Вам мероприятие."
}
